Repository: mtdtechnology-net/virtualise-os
Catalog: App/VirtualiseOS/Localizable.xcstrings
Source language: en
Languages: de, fr, hu, it, ro

source: VM bundle path: %@
de: VM-Bundle-Pfad: %@
fr: Chemin du bundle VM : %@
hu: VM bundle elérési útja: %@
it: Percorso bundle VM: %@
ro: Calea bundle-ului VM: %@

source: VM Location
de: VM-Speicherort
fr: Emplacement de la VM
hu: VM helye
it: Posizione VM
ro: Locație VM

source: VM.bundle was found but is incomplete
de: VM.bundle wurde gefunden, ist aber unvollständig
fr: VM.bundle a été trouvé, mais il est incomplet
hu: A VM.bundle megtalálható, de hiányos
it: VM.bundle è stato trovato, ma è incompleto
ro: VM.bundle a fost găsit, dar este incomplet

source: %d GB
fr: %d Go
